<ol class="breadcrumb  ">
  <li><a href="index.php"><span class="glyphicon glyphicon-home "></span></a></li>
  <li  class="active">Новости</li>
</ol>
<div class="container ">
	<div class="row">
			<div class="pt20">
				<div class="col-md-3">
					<img class="img-responsive" src="http://mspu.by/images/news/07.2017/06-07-11.jpg" alt="photo">
					<br>
					  <a href="index.php"><button class="btn float-right btn-sm">Закрыть</button></a>
				</div>
				<div class="col-md-9">
					<h4 class="text-center">  СПОРТИВНОЙ СЛАВЕ БЫТЬ!  </h4>
					<p>Мозырский государственный педагогический университет занимает ведущее место в Республике Беларусь в спорте высших достижений. В университете выстроена эффективная система подготовки студентов-спортсменов, которая позволяет им получать высшее образование университетского типа и добиваться высоких спортивных результатов.</p>

					<p>Студенты Мозырского государственного педагогического университета им.И.П.Шамякиа неоднократно завоёвывали призовые места на Олимпийских играх, чемпионатах мира и Европы, чемпионатах и кубках Республики Беларусь по гребле на байдарках и каноэ, легкой атлетике, тяжелой атлетике, гиревому спорту, греко-римской борьбе и др.</p>

					<p>С целью популяризации спорта высших достижений, развития-спортивно-массовой работы 30 июня 2017 года в университет состоялось торжественное открытие стендового комплекса «Галерея спортивной славы», на котором присутствовали ректор университета, Заслуженный работник образования, доктор биологических наук, профессор <strong>Валентин Васильевич Валетов</strong>; Заслуженный мастер спорта Республики Беларусь по гребле на байдарках и каноэ, Бронзовый призер 31-ых Олимпийских игр, Многократный чемпион и призер чемпионатов мира и Европы, этапов Кубка мира, Серебряный призер Всемирной летней универсиады 2013 года, Чемпионка первых Европейских игр 2015 года Маргарита Махнева; Заслуженный тренер Республики Беларусь по греко-римской борьбе <strong>Эскендаров Малик Эндижаевич</strong>, представители администрации, преподаватели и студенты.</p>

					<p>Почетное право открытия стенда «Галерея спортивной славы» было предоставлено ректору университета Валентину Васильевичу Валетову и Маргарите Махневой.</p>

					<p>На торжественном открытии стенда выступил проректор по воспитательной работе, кандидат педагогических наук, доцент Сергей Николаевич Щур, который отметил, что студенты университета составляют основу различных сборных команд и представляют Республику Беларусь на международных соревнованиях различного уровня. Говорил о том, что под четким руководством ректора университета Валентина Васильевича Валетова реализуется две основные цели – развитие массового студенческого спорта и популяризация здорового образа жизни в целом. О том, что наши студенты-спортсмены и в дальнейшем будут достигать высоких результатов, достойно представлять Республику Беларусь на Олимпийских играх, чемпионатах мира и Европы благодаря успешно проводимой системной работе в университете, связи с федерациями по видам спорта, работе специалистов, планирующих и достигающих высоких спортивных результатов.</p>
				</div>
			</div>
	</div> <!--.row-->
	<div class="row text-center">
		<div class="col-md-12">
			 <div id="lightgallery" class="gallery">
			    <a href="http://mspu.by/images/news/07.2017/06-07-12.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-12.jpg"  alt="ректор Валетов В.В." />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/06-07-13.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-13.jpg"  alt="photo" />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/06-07-14.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-14.jpg"  alt="photo" />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/06-07-15.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-15.jpg"  alt="Щур С.Н." />
			    </a>
			</div>
		</div>
	</div>  
	
</div> <!--container-->

		

		
	