<ol class="breadcrumb  mb40">
  <li><a href="index.php"><span class="glyphicon glyphicon-home "></span></a></li>
  <li  class="active">Новости</li>
</ol>
<div class="container ">
	<div class="row">
			<div class="pt20">
				<div class="col-md-3">
					<img class="img-responsive" src="http://mspu.by/images/news/07.2017/17-1-1.jpg" alt="photo">
					<br>
					  <a href="index.php"><button class="btn float-right btn-sm">Закрыть</button></a>
				</div>
				<div class="col-md-9">
					<h4 class="text-center">Поддержка одаренной молодежи </h4>
					<p>В Беларуси осуществляется поддержка одаренных учащихся и студентов, талантливой молодежи. В этих целях созданы специальный фонд Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов, и специальный фонд Президента Республики Беларусь по поддержке талантливой молодежи.</p>
					<p>
						Лауреаты специальных фондов обладают правом: <br>

						-  льгот при строительстве жилья;<br>

						 -  право на первоочередное распределение;<br>

						 - право на первоочередное заселение в общежитие;<br>

						 - повышение тарифных ставок (окладов) на 50 % выпускникам, направленным по распределению в бюджетные организации;<br>

						- выбора из имеющихся на распределении мест работы;<br>

						- поступление в вуз или магистратуру без вступительных испытаний;<br>

						- повышение оклада на 15%, если они работают по направлению в бюджетной организации. Они производятся в течение двух лет с момента <br>заключения с ними трудового договора (контракта).
					</p>
					<p>29 июня 2017 года выпускницам МГПУ им. И.П.Шамякина  Колосовской Илоне (филологического факультета), Пиляк Ксении (физико-инженерного факультета), Ширко Анне (филологического факультета),  были вручены свидетельства специального фонда Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов. </p>    

					<p> Мы от всей души поздравляем своих лауреатов Специального фонда Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов и желаем им новых успехов.</p>   

					<p> В 2016-2017 учебном году ряды одаренной молодежи нашего университета пополнили первокурсники Ковалев Максим и Гурко Максим, студенты технолого-биологического факультета. Также стипендиатом специального фонда Президента Республики Беларусь по социальной поддержке одаренных учащихся и студентов в этом учебном году стал Артюшко Николай, студент филологического факультета.</p>   

					 <p>Хочется пожелать ребятам успехов и достойно представлять наш университет и нашу страну в конкурсах, олимпиадах и фестивалях. А также мы приглашаем талантливых и креативных студентов нашего университета, которые хотят реализовать свои самые смелые инициативы, заявить о себе – пополнить банк данных одаренной молодежи МГПУ им. И.П.Шамякина. Высокая оценка государством заслуг молодежи станет важным стимулом для дальнейшего совершенствования и вдохновения, а значит, будет достойным вкладом в развитие Беларуси. </p>   
					 <img class="img-responsive"src="http://mspu.by/images/news/07.2017/17-1-2.jpg" alt="photo">
				</div>
			</div>
	</div> <!--.row-->
	<div class="row text-center">
		<div class="col-md-12">
			 <div id="lightgallery" class="gallery">
			    <a href="http://mspu.by/images/news/07.2017/17-1-3.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/17-1-3.jpg"  alt="photo" />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/17-1-4.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/17-1-4.jpg"  alt="photo" />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/17-1-5.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/17-1-5.jpg"  alt="photo" />
			    </a>
			    <a href="http://mspu.by/images/news/07.2017/17-1-6.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/17-1-6.jpg"  alt="photo" />
			    </a>
			</div>
		</div>
	</div>  
	
</div> <!--container-->

		

		
	