<ol class="breadcrumb  mb40">
  <li><a href="index.php"><span class="glyphicon glyphicon-home "></span></a></li>
  <li  class="active">Новости</li>
</ol>
<div class="container ">
	<div class="row">
			<div class="pt20">
				<div class="col-md-3">
					<img class="img-responsive" src="http://mspu.by/images/news/07.2017/06-07-01.jpg" alt="photo">
					<br>
					  <a href="index.php"><button class="btn float-right btn-sm">Закрыть</button></a>
				</div>
				<div class="col-md-9">
					<h4 class="text-center"> В ДОБРЫЙ ПУТЬ, ВЫПУСКНИК – 2017! </h4>
						<p>29 июня 2017 года состоялось торжественное вручение дипломов с отличием более чем 30 выпускникам учреждения образования «Мозырский государственный педагогический университет им.И.П.Шамякина». Всего в 2017 году в университете было подготовлено более 1000 специалистов дневной и заочной форм обучения по I и II ступени получения высшего образования.</p>

						<p>По традиции церемонию вручения открыл ректор университета, Заслуженный работник образования Республики Беларусь, доктор биологических наук, профессор Валентин Васильевич Валетов, который пожелал выпускникам достойно начать новую главу в книге под названием «Жизнь» и заполнять её только светлыми и добрыми делами.</p>
						      <p> В этот день состоялось также вручение свидетельств специального фонда Президента Республики Беларусь по социальной поддержки одаренных учащихся и студентов трем выпускникам университета – Колосовской Илоне (филологический факультет), Пиляк Ксении (физико-инженерный факультет), Ширко Анне (филологический факультет).</p>

						<p>В 2017 году 74 иностранных студента-выпускника вернется на родину с заветными дипломами, что позволит им эффективно и успешно работать в системе образования своей родной страны. За успехи в учебной деятельности, а также активное участие в общественной жизни университета грамоты ректора были вручены 6 студентам-выпускникам - Перемкулову Азизбеку, Перемкулову Джурабеку, Сеиткулиевой Шербет, Гараджаеву Алламураду, Ходжакулову Руслану, Назарову Иззату.</p>

						<p>В ответном слове выпускницы филологического факультета нашего университета, трижды президентской стипендиатки, отличницы и просто красавицы Колосовской Илоны прозвучали слова признательности лично ректору университета Валентину Васильевичу Валетову, а также преподавателям за то, что верили в студентов, поддерживали, помогали, за то, что шаг за шагом подводили к этому дню и событию!</p>

				</div>
			</div>
	</div> <!--.row-->
	<div class="row text-center">
		<div class="col-md-12">
			 <div id="lightgallery" class="gallery">
			    <a href="http://mspu.by/images/news/07.2017/06-07-02.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-02.jpg"  alt="photo" />
			    </a>
			      <a href="http://mspu.by/images/news/07.2017/06-07-03.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-03.jpg"  alt="photo" />
			    </a>
			     
			      <a href="http://mspu.by/images/news/07.2017/06-07-05.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-05.jpg"  alt="photo" />
			    </a>
			      <a href="http://mspu.by/images/news/07.2017/06-07-06.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-06.jpg"  alt="photo" />
			    </a>
			      <a href="http://mspu.by/images/news/07.2017/06-07-07.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-07.jpg"  alt="photo" />
			    </a>
			      <a href="http://mspu.by/images/news/07.2017/06-07-08.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-08.jpg"  alt="photo" />
			    </a>
			      <a href="http://mspu.by/images/news/07.2017/06-07-09.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-09.jpg"  alt="photo" />
			    </a>
			       <a href="http://mspu.by/images/news/07.2017/06-07-10.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-10.jpg"  alt="photo" />
			    </a>
			     <a href="http://mspu.by/images/news/07.2017/06-07-04.jpg" >
			        <img src="http://mspu.by/images/news/07.2017/06-07-04.jpg"  alt="photo" />
			    </a>
			  
			</div>
		</div>
	</div>  
	
</div> <!--container-->

		

		
	